Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Send a letter that has to be carried.
ar: أرسل رسالة يجب أن تُحمل.
bg: Изпратете писмо, което трябва да бъде пренесено.
bs: Pošaljite pismo koje se mora nositi.
ca: Envia una carta que hagi de ser portada.
cs: Pošlete dopis, který musí být doručen pěšky.
da: Send et brev, der skal bæres frem.
de: Verschicke einen Brief, der getragen werden muss.
el: Στείλτε ένα γράμμα που πρέπει να μεταφερθεί.
es: Envía una carta que deba ser transportada.
et: Saada kiri, mida tuleb kanda.
eu: Bidali eraman behar den gutun bat.
fi: Lähetä kirje, joka on kannettava perille.
fr: Envoie une lettre qui doit être portée.
ga: Seol litir a chaithfear a iompar.
gl: Envía unha carta que teña que ser transportada.
he: שלח מכתב שצריך לשאת.
hi: एक ऐसा पत्र भेजें जिसे ले जाना पड़े।
hr: Pošaljite pismo koje se mora nositi.
hu: Küldjön egy levelet, amelyet el kell vinni a célhoz.
id: Kirim surat yang harus dibawa dengan perjalanan.
is: Sendu bréf sem þarf að bera.
it: Invia una lettera che deve essere trasportata.
ja: 自分の足で届ける手紙を送りましょう。
ka: გაგზავნეთ წერილი, რომელიც უნდა ატაროთ.
kk: Тасымалдау керек хатты жіберіңіз.
ko: 발걸음으로 전달되는 편지를 보내보세요.
lt: Išsiųskite laišką, kurį reikia nunešti.
lv: Nosūtiet vēstuli, kura jānes ceļā.
mk: Испратете писмо што мора да се пренесе.
ms: Hantar surat yang perlu dibawa dengan langkah.
mt: Ibgħat ittra li trid tinġarr.
nb: Send et brev som må bæres.
nl: Verstuur een brief die gedragen moet worden.
pl: Wyślij list, który musi zostać przeniesiony.
pt_br: Envie uma carta que precisa ser transportada.
ro: Trimite o scrisoare care trebuie purtată pe drum.
ru: Отправь письмо, которое нужно донести.
sk: Pošlite list, ktorý musí byť doručený pešo.
sl: Pošljite pismo, ki ga je treba prinesti.
sq: Dërgoni një letër që duhet bartur.
sr: Пошаљите писмо које мора да се носи.
sv: Skicka ett brev som måste bäras.
th: ส่งจดหมายที่ต้องนำพาไป
tr: Taşınması gereken bir mektup gönderin.
uk: Надішли листа, якого потрібно нести.
vi: Gửi một lá thư cần được mang đi từng bước.
zh_hans: 寄出一封需要一步步传递的信件。
zh_hk: 寄出一封需要一步步傳遞嘅信。

source: Send a ram on its way.
ar: إرسال كبش في طريقه.
bg: Изпратете овен по пътя му.
bs: Pošaljite ovna na put.
ca: Envia un ariet en camí.
cs: Pošlete berana na cestu.
da: Send en vædder på vej.
de: Schicke einen Widder auf den Weg.
el: Στείλτε ένα κριάρι στο δρόμο του.
es: Envía a un carnero en camino.
et: Saatke jäära teele.
eu: Bidali ahari bat bidean.
fi: Lähetä pässi matkalle.
fr: Envoie un bélier en route.
ga: Seol reithe ar a bhealach.
gl: Envía un carneiro no seu camiño.
he: שלח איל לדרכו.
hi: इसके रास्ते में एक मेढ़ा भेजो।
hr: Pošalji ovna na put.
hu: Küldj útnak egy kost.
id: Kirim seekor domba jantan dalam perjalanannya.
is: Sendu hrút á leiðinni.
it: Metti in cammino un ariete.
ja: 牡羊を旅立たせる。
ka: გაგზავნეთ ვერძი გზაში.
kk: Қошқарды жолға жібер.
ko: 숫양을 여정에 오르게 하세요.
lt: Nusiųskite aviną į kelią.
lv: Sūti aunu ceļā.
mk: Испрати овен на пат.
ms: Hantar seekor domba jantan dalam perjalanan.
mt: Ibgħat muntun fi triqtu.
nb: Send en vær på vei.
nl: Stuur een ram op pad.
pl: Wyślij barana w drogę.
pt_br: Envie um carneiro a caminho.
ro: Trimite un berbec pe drum.
ru: Отправь барана в путь.
sk: Pošlite barana na cestu.
sl: Pošlji ovna na pot.
sq: Dërgo një dash në rrugë.
sr: Пошаљите овна на пут.
sv: Skicka en bagge på väg.
th: ส่งแกะไปตามทาง
tr: Yoluna bir koç gönder.
uk: Відправ барана в дорогу.
vi: Gửi một ram trên đường đi.
zh_hans: 派出信使公羊启程。
zh_hk: 派出信使公羊啟程。

source: Send by address
ar: إرسال عن طريق العنوان
bg: Изпращам по адрес
bs: Slanje na adresu
ca: Enviar per adreça
cs: Poslat na adresu
da: Send på adresse
de: Per Adresse senden
el: Αποστολή με διεύθυνση
es: Enviar por dirección
et: Saada aadressi järgi
eu: Helbidez bidali
fi: Lähetä osoitteella
fr: Envoyer par adresse
ga: Seol le seoladh
gl: Enviar por enderezo
he: שלח לפי כתובת
hi: पते से भेजें
hr: Slanje na adresu
hu: Küldés címen
id: Kirim berdasarkan alamat
is: Senda eftir heimilisfangi
it: Invia per indirizzo
ja: 住所で送る
ka: გაგზავნეთ მისამართით
kk: Мекенжай бойынша жіберу
ko: 주소로 보내기
lt: Siųsti adresu
lv: Sūtīt pēc adreses
mk: Испрати по адреса
ms: Hantar melalui alamat
mt: Ibgħat bl-indirizz
nb: Send på adresse
nl: Verzenden op adres
pl: Wyślij na adres
pt_br: Enviar por endereço
ro: Trimite pe adresa
ru: Отправить по адресу
sk: Poslať na adresu
sl: Pošljite po naslovu
sq: Dërgo me adresë
sr: Пошаљите на адресу
sv: Skicka på adress
th: ส่งตามที่อยู่
tr: Adrese göre gönder
uk: Відправляю за адресою
vi: Gửi theo địa chỉ
zh_hans: 按地址发送
zh_hk: 按地址發送

source: Send by code
ar: إرسال عن طريق الرمز
bg: Изпращане с код
bs: Pošaljite kodom
ca: Enviar per codi
cs: Odeslat kódem
da: Send med kode
de: Per Code senden
el: Αποστολή με κωδικό
es: Enviar por código
et: Saada koodiga
eu: Kode bidez bidali
fi: Lähetä koodilla
fr: Envoyer par code
ga: Seol le cód
gl: Enviar por código
he: שלח לפי קוד
hi: कोड द्वारा भेजें
hr: Šalji šifrom
hu: Küldés kóddal
id: Kirim dengan kode
is: Senda með kóða
it: Invia tramite codice
ja: コードで送信
ka: კოდით გაგზავნა
kk: Код арқылы жіберу
ko: 코드로 보내기
lt: Siųsti pagal kodą
lv: Sūtīt pēc koda
mk: Испрати со код
ms: Hantar melalui kod
mt: Ibgħat bil-kodiċi
nb: Send med kode
nl: Verzenden met code
pl: Wyślij kodem
pt_br: Enviar por código
ro: Trimite prin cod
ru: Отправить по коду
sk: Odoslať kódom
sl: Pošlji po kodi
sq: Dërgo me kod
sr: Пошаљите кодом
sv: Skicka med kod
th: ส่งตามรหัส
tr: Kodla gönder
uk: Надіслати кодом
vi: Gửi bằng mã
zh_hans: 通过代码发送
zh_hk: 透過代碼發送

source: Send by Code
ar: إرسال عن طريق الرمز
bg: Изпращане с код
bs: Pošalji kodom
ca: Enviar per codi
cs: Odeslat kódem
da: Send med kode
de: Per Code senden
el: Αποστολή με κωδικό
es: Enviar por código
et: Saada koodiga
eu: Kode bidez bidali
fi: Lähetä koodilla
fr: Envoyer par code
ga: Seol le Cód
gl: Enviar por código
he: שלח לפי קוד
hi: कोड द्वारा भेजें
hr: Pošalji kodom
hu: Küldés kóddal
id: Kirim dengan Kode
is: Senda með kóða
it: Invia tramite codice
ja: コードで送信
ka: კოდით გაგზავნა
kk: Код бойынша жіберу
ko: 코드로 보내기
lt: Siųsti kodu
lv: Sūtīt ar kodu
mk: Испрати со код
ms: Hantar melalui Kod
mt: Ibgħat bil-Kodiċi
nb: Send med kode
nl: Verzenden per code
pl: Wyślij za pomocą kodu
pt_br: Enviar por código
ro: Trimite prin Cod
ru: Отправить по коду
sk: Odoslať kódom
sl: Pošlji s kodo
sq: Dërgo me kod
sr: Пошаљи кодом
sv: Skicka med kod
th: ส่งตามรหัส
tr: Kodla Gönder
uk: Надіслати за кодом
vi: Gửi bằng mã
zh_hans: 通过代码发送
zh_hk: 透過代碼發送

source: Send it by Messages or AirDrop. %@ sees the whole journey, not what you read.
ar: أرسلها عبر الرسائل أو AirDrop. يرى %@ الرحلة بأكملها، وليس ما تقرأه.
bg: Изпратете го чрез Съобщения или AirDrop. %@ вижда цялото пътуване, а не това, което четете.
bs: Pošaljite ga putem poruka ili AirDropa. %@ vidi cijelo putovanje, a ne ono što čitate.
ca: Envieu-lo per Missatges o AirDrop. %@ veu tot el viatge, no el que llegeixes.
cs: Pošlete to pomocí zpráv nebo AirDrop. %@ vidí celou cestu, ne to, co čtete.
da: Send det med beskeder eller AirDrop. %@ ser hele rejsen, ikke hvad du læser.
de: Schick es per Nachrichten oder AirDrop. %@ sieht die ganze Reise, aber nicht, was du gelesen hast.
el: Στείλτε το μέσω μηνυμάτων ή AirDrop. Το %@ βλέπει όλο το ταξίδι, όχι αυτό που διαβάζετε.
es: Envíalo por Mensajes o AirDrop. %@ ve todo el viaje, no lo que lees.
et: Saatke see sõnumite või AirDropiga. %@ näeb kogu teekonda, mitte seda, mida loed.
eu: Bidali Mezuak edo AirDrop bidez. %@-k bidaia osoa ikusten du, ez zuk irakurtzen duzuna.
fi: Lähetä se Viestit tai AirDrop. %@ näkee koko matkan, ei lukemaasi.
fr: Envoie-la par Messages ou AirDrop. %@ voit tout le trajet, mais pas ce que tu as lu.
ga: Seol é le Teachtaireachtaí nó AirDrop. Feiceann %@ an turas ar fad, ní an méid a léann tú.
gl: Envíao por Mensaxes ou AirDrop. %@ ve toda a viaxe, non o que le.
he: שלח אותו באמצעות הודעות או AirDrop. %@ רואה את כל המסע, לא את מה שאתה קורא.
hi: इसे संदेश या एयरड्रॉप द्वारा भेजें। %@ पूरी यात्रा देखता है, न कि वह जो आप पढ़ते हैं।
hr: Pošaljite ga porukama ili AirDropom. %@ vidi cijelo putovanje, a ne ono što čitate.
hu: Küldje el Üzenetek vagy AirDrop segítségével. A %@ az egész utat látja, nem azt, amit olvas.
id: Kirim melalui Pesan atau AirDrop. %@ melihat keseluruhan perjalanan, bukan apa yang Anda baca.
is: Sendu það með skilaboðum eða AirDrop. %@ sér alla ferðina, ekki það sem þú lest.
it: Invialo tramite Messaggi o AirDrop. %@ vede l'intero viaggio, non quello che leggi.
ja: メッセージまたはAirDropで送信してください。 %@ は、あなたが読んだものではなく、旅全体を見ます。
ka: გაგზავნეთ შეტყობინებებით ან AirDrop-ით. %@ ხედავს მთელ მოგზაურობას და არა იმას, რასაც კითხულობთ.
kk: Оны Messages немесе AirDrop арқылы жіберіңіз. %@ сіз оқыған нәрсені емес, бүкіл саяхатты көреді.
ko: 메시지나 AirDrop으로 보내세요. %@는 당신이 읽은 내용이 아니라 전체 여정을 봅니다.
lt: Išsiųskite jį žinutėmis arba AirDrop. %@ mato visą kelionę, o ne tai, ką skaitote.
lv: Nosūtiet to, izmantojot ziņojumus vai AirDrop. %@ redz visu ceļojumu, nevis to, ko jūs lasāt.
mk: Испратете го преку пораки или AirDrop. %@ го гледа целото патување, а не она што го читате.
ms: Hantarnya melalui Messages atau AirDrop. %@ melihat keseluruhan perjalanan, bukan apa yang anda baca.
mt: Ibgħatha permezz ta' Messaġġi jew AirDrop. %@ jara l-vjaġġ kollu, mhux dak li taqra.
nb: Send den via meldinger eller AirDrop. %@ ser hele reisen, ikke det du leser.
nl: Stuur het via Berichten of AirDrop. %@ ziet de hele reis, niet wat je leest.
pl: Wyślij go za pomocą Wiadomości lub AirDrop. %@ widzi całą podróż, a nie to, co czytasz.
pt_br: Envie por Mensagens ou AirDrop. %@ vê toda a jornada, não o que você lê.
ro: Trimiteți-l prin Mesaje sau AirDrop. %@ vede întreaga călătorie, nu ceea ce citiți.
ru: Отправь через Сообщения или AirDrop. %@ увидит весь путь, но не то, что ты прочитали.
sk: Pošlite ho cez Správy alebo AirDrop. %@ vidí celú cestu, nie to, čo čítate.
sl: Pošljite ga prek sporočil ali AirDrop. %@ vidi celotno potovanje, ne tega, kar berete.
sq: Dërgojeni me Mesazhe ose AirDrop. %@ sheh të gjithë udhëtimin, jo atë që lexoni.
sr: Пошаљите га путем порука или АирДроп-а. %@ види цео пут, а не оно што читате.
sv: Skicka den med meddelanden eller AirDrop. %@ ser hela resan, inte vad du läser.
th: ส่งทางข้อความหรือ AirDrop %@ มองเห็นการเดินทางทั้งหมด ไม่ใช่สิ่งที่คุณอ่าน
tr: Mesajlar veya AirDrop ile gönderin. %@ okuduklarınızı değil yolculuğun tamamını görür.
uk: Надішли його за допомогою Messages або AirDrop. %@ бачить всю подорож, а не те, що ти читаєте.
vi: Gửi nó bằng Tin nhắn hoặc AirDrop. %@ nhìn thấy toàn bộ hành trình chứ không phải những gì bạn đọc.
zh_hans: 通过消息或 AirDrop 发送。 %@ 看到的是整个旅程，而不是你读到的内容。
zh_hk: 透過訊息或 AirDrop 發送。 %@ 看到的是整個旅程，而不是你讀到的內容。

source: Send it open, as a postcard
ar: أرسلها مفتوحة، كبطاقة بريدية
bg: Изпратете го отворено, като пощенска картичка
bs: Pošaljite otvorenu, kao razglednicu
ca: Envia'l obert, com a postal
cs: Pošlete to otevřené jako pohlednici
da: Send det åbent som et postkort
de: Offen senden, als Postkarte
el: Στείλτε το ανοιχτό, ως καρτ ποστάλ
es: Enviar abierta, como postal
et: Saada avatult postkaardina
eu: Bidali irekita, postal gisa
fi: Lähetä se avoimena postikorttina
fr: Envoyer ouvert, comme une carte postale
ga: Seol ar oscailt, mar chárta poist
gl: Envíao aberto, como postal
he: שלח אותו פתוח, כמו גלויה
hi: इसे पोस्टकार्ड के रूप में खोलकर भेजें
hr: Pošaljite otvorenu, kao razglednicu
hu: Nyitva, képeslapként küldje el
id: Kirimkan secara terbuka, sebagai kartu pos
is: Sendu það opið, sem póstkort
it: Invia aperto, come cartolina
ja: ポストカードとして開封したまま送る
ka: გაგზავნეთ ღია, საფოსტო ბარათის სახით
kk: Оны ашықхат ретінде ашық түрде жіберіңіз
ko: 열어서 엽서로 보내세요
lt: Išsiųskite jį atvirą kaip atviruką
lv: Nosūtiet atvērtu kā pastkarti
mk: Испратете го отворено, како разгледница
ms: Hantarnya terbuka, sebagai poskad
mt: Ibgħatha miftuħa, bħala kartolina
nb: Send det åpent som et postkort
nl: Verstuur hem open, als ansichtkaart
pl: Wyślij go otwartego jako pocztówkę
pt_br: Envie-o aberto, como um cartão postal
ro: Trimite-l deschis, ca o carte poștală
ru: Отправить открытым, как открытку
sk: Pošlite to otvorené ako pohľadnicu
sl: Pošljite jo odprto, kot razglednico
sq: Dërgojeni të hapur, si kartolinë
sr: Пошаљите га отворено, као разгледницу
sv: Skicka det öppet, som ett vykort
th: ส่งเปิดเป็นโปสการ์ด
tr: Açık olarak kartpostal olarak gönder
uk: Надішли відкритим, як листівку
vi: Gửi nó mở, như một tấm bưu thiếp
zh_hans: 作为明信片公开展开寄送
zh_hk: 將其打開，作為明信片發送

source: Send it with a person
ar: أرسلها مع شخص
bg: Изпратете го с лице
bs: Pošaljite ga sa osobom
ca: Envia-ho amb una persona
cs: Pošlete to s osobou
da: Send det med en person
de: Mit einer Person mitsenden
el: Στείλτε το με ένα άτομο
es: Enviar con una persona
et: Saatke see koos inimesega
eu: Bidali pertsona batekin
fi: Lähetä se henkilön kanssa
fr: Envoyer avec une personne
ga: Seol le duine é
gl: Envíao cunha persoa
he: שלח את זה עם אדם
hi: इसे किसी व्यक्ति के साथ भेजें
hr: Pošaljite s osobom
hu: Küldje el egy személlyel
id: Kirimkan dengan seseorang
is: Sendu það með manni
it: Invia con una persona
ja: 人と一緒に送る
ka: გაგზავნეთ ადამიანთან ერთად
kk: Оны адаммен жіберіңіз
ko: 사람과 함께 보내세요
lt: Siųsti su žmogumi
lv: Nosūtiet to kopā ar personu
mk: Испратете го со личност
ms: Hantar dengan seseorang
mt: Ibgħatha ma' persuna
nb: Send den med en person
nl: Stuur het met een persoon
pl: Wyślij to z osobą
pt_br: Envie com uma pessoa
ro: Trimite-l cu o persoană
ru: Отправить с попутчиком
sk: Pošlite to s osobou
sl: Pošljite z osebo
sq: Dërgojeni me një person
sr: Пошаљите га са особом
sv: Skicka den med en person
th: ส่งด้วยคน.
tr: Bir kişiyle birlikte gönder
uk: Надіслати з попутником
vi: Gửi nó với một người
zh_hans: 与人一起发送
zh_hk: 與人一起發送

source: Send Letter Here
ar: أرسل رسالة هنا
bg: Изпратете писмо тук
bs: Pošaljite pismo ovdje
ca: Envieu la carta aquí
cs: Pošlete dopis zde
da: Send brev her
de: Brief hierher senden
el: Αποστολή επιστολής εδώ
es: Enviar carta aquí
et: Saada kiri siia
eu: Bidali gutuna Hemen
fi: Lähetä kirje tästä
fr: Envoyer une lettre ici
ga: Seol Litir Anseo
gl: Envía carta aquí
he: שלח מכתב כאן
hi: यहां पत्र भेजें
hr: Pošaljite pismo ovdje
hu: Küldj levelet itt
id: Kirim Surat Di Sini
is: Sendu bréf hér
it: Invia la lettera qui
ja: ここに手紙を送信してください
ka: გაგზავნეთ წერილი აქ
kk: Мұнда хат жіберіңіз
ko: 여기로 편지를 보내세요
lt: Laišką siųsti čia
lv: Nosūtiet vēstuli šeit
mk: Испратете писмо овде
ms: Hantar Surat Di Sini
mt: Ibgħat Ittra Hawn
nb: Send brev her
nl: Stuur hier een brief
pl: Wyślij list tutaj
pt_br: Envie carta aqui
ro: Trimite scrisoarea aici
ru: Отправить письмо сюда
sk: Pošlite list sem
sl: Pošljite pismo sem
sq: Dërgo Letër Këtu
sr: Пошаљите писмо овде
sv: Skicka brev här
th: ส่งจดหมายที่นี่
tr: Buraya Mektup Gönder
uk: Надіслати лист сюди
vi: Gửi thư ở đây
zh_hans: 在这里寄信
zh_hk: 在這裡寄信

source: Send logs to developer
ar: إرسال السجلات إلى المطور
bg: Изпратете регистрационни файлове на разработчика
bs: Pošaljite dnevnike programeru
ca: Envia registres al desenvolupador
cs: Odešlete protokoly vývojáři
da: Send logfiler til udvikleren
de: Protokolle an Entwickler senden
el: Αποστολή αρχείων καταγραφής στον προγραμματιστή
es: Enviar registros al desarrollador
et: Saada logid arendajale
eu: Bidali erregistroak garatzaileari
fi: Lähetä lokit kehittäjälle
fr: Envoyer les journaux au développeur
ga: Seol logaí chuig an bhforbróir
gl: Enviar rexistros ao programador
he: שלח יומנים למפתח
hi: डेवलपर को लॉग भेजें
hr: Pošalji zapisnike programeru
hu: Napló küldése a fejlesztőnek
id: Kirim log ke pengembang
is: Sendu logs til þróunaraðila
it: Invia i log allo sviluppatore
ja: 開発者にログを送信する
ka: გაუგზავნეთ ჟურნალები დეველოპერს
kk: Журналдарды әзірлеушіге жіберіңіз
ko: 개발자에게 로그 보내기
lt: Siųsti žurnalus kūrėjui
lv: Nosūtiet žurnālus izstrādātājam
mk: Испратете логови до развивачот
ms: Hantar log kepada pembangun
mt: Ibgħat zkuk lill-iżviluppatur
nb: Send logger til utvikleren
nl: Logboeken naar ontwikkelaar verzenden
pl: Wyślij logi do programisty
pt_br: Enviar logs para o desenvolvedor
ro: Trimiteți jurnalele dezvoltatorului
ru: Отправить логи разработчику
sk: Pošlite denníky vývojárovi
sl: Pošlji dnevnike razvijalcu
sq: Dërgo regjistrat te zhvilluesi
sr: Пошаљите дневнике програмеру
sv: Skicka loggar till utvecklaren
th: ส่งบันทึกไปยังนักพัฒนา
tr: Günlükleri geliştiriciye gönder
uk: Надіслати журнали розробнику
vi: Gửi nhật ký cho nhà phát triển
zh_hans: 发送日志给开发者
zh_hk: 發送日誌給開發者

source: Send me a letter on Baranov. My Shepherd ID: %@
ar: أرسل لي رسالة بشأن بارانوف. معرف الراعي الخاص بي: %@
bg: Изпратете ми писмо за Баранов. Моят овчарски идентификатор: %@
bs: Pošalji mi pismo o Baranovu. ID mog pastira: %@
ca: Envia'm una carta sobre Baranov. Identificador del meu pastor: %@
cs: Pošlete mi dopis na Baranov. My Shepherd ID: %@
da: Send mig et brev om Baranov. Mit hyrde-id: %@
de: Schicke mir einen Brief über Baranov. Meine Schäfer-ID: %@
el: Στείλτε μου ένα γράμμα για τον Baranov. My Shepherd ID: %@
es: Envíame una carta sobre Baranov. Mi ID de pastor: %@
et: Saatke mulle Baranovi kohta kiri. Minu lambakoera ID: %@
eu: Bidali gutun bat Baranov-i buruz. Nire Artzain IDa: %@
fi: Lähetä minulle kirje Baranovista. Minun paimentunnus: %@
fr: Envoie-moi une lettre sur Baranov. Mon identifiant de berger : %@
ga: Seol litir chugam ar Baranova. Aitheantas m'Aoire: %@
gl: Envíame unha carta sobre Baranov. ID do meu pastor: %@
he: שלח לי מכתב על ברנוב. מזהה הרועה שלי: %@
hi: मुझे बारानोव पर एक पत्र भेजें। मेरा चरवाहा आईडी: %@
hr: Pošalji mi pismo o Baranovu. Moj ID ovčara: %@
hu: Küldj egy levelet Baranovról. Pásztorazonosítóm: %@
id: Kirimi saya surat tentang Baranov. ID Gembala Saya: %@
is: Sendu mér bréf um Baranov. Hirðirinn minn: %@
it: Mandami una lettera su Baranov. Il mio ID pastore: %@
ja: バラノフについて手紙を送ってください。私の羊飼い ID: %@
ka: ბარანოვზე წერილი გამომიგზავნე. ჩემი ნაგაზის ID: %@
kk: Маған Баранов туралы хат жолдаңыз. Менің бақташы идентификаторым: %@
ko: Baranov에 대한 편지를 보내주세요. 나의 목자 ID: %@
lt: Atsiųsk man laišką apie Baranovą. Mano piemens ID: %@
lv: Nosūtiet man vēstuli par Baranovu. Mana ganu ID: %@
mk: Прати ми писмо за Баранов. ID на мојот овчар: %@
ms: Hantar saya surat tentang Baranov. ID Gembala Saya: %@
mt: Ibgħatli ittra dwar Baranov. ID tar-Ragħaj Tiegħi: %@
nb: Send meg et brev om Baranov. Min hyrde-ID: %@
nl: Stuur mij een brief over Baranov. Mijn herder-ID: %@
pl: Wyślij mi list w sprawie Baranowa. Identyfikator mojego pasterza: %@
pt_br: Envie-me uma carta sobre Baranov. ID do meu pastor: %@
ro: Trimite-mi o scrisoare despre Baranov. ID-ul My Shepherd: %@
ru: Напишите мне письмо о Баранове. Идентификатор моего пастыря: %@
sk: Pošlite mi list na Baranov. My Shepherd ID: %@
sl: Pošlji mi pismo o Baranovu. Moj pastir ID: %@
sq: Më dërgoni një letër për Baranov. ID im i Bariut: %@
sr: Пошаљи ми писмо о Баранову. ИД мог пастира: %@
sv: Skicka mig ett brev om Baranov. Mitt herde-ID: %@
th: ส่งจดหมายถึงฉันเกี่ยวกับบารานอฟ รหัสผู้เลี้ยงแกะของฉัน: %@
tr: Bana Baranov hakkında bir mektup gönder. Çoban Kimliğim: %@
uk: Надішли мені листа на Баранова. Мій ідентифікатор вівчарки: %@
vi: Gửi cho tôi một lá thư về Baranov. ID người chăn cừu của tôi: %@
zh_hans: 给我写一封关于巴拉诺夫的信。我的牧羊人 ID：%@
zh_hk: 給我寫一封關於巴拉諾夫的信。我的牧羊人 ID：%@

source: Send one with your own two feet.
ar: أرسل واحدة بقدميك.
bg: Изпратете един със собствените си два крака.
bs: Pošaljite jednog sa svojim nogama.
ca: Envieu-ne un amb els vostres propis dos peus.
cs: Pošlete jednoho vlastníma nohama.
da: Send en med dine egne ben.
de: Sende einen mit deinen eigenen zwei Beinen.
el: Στείλτε ένα με τα δικά σας πόδια.
es: Envía uno con tus propios pies.
et: Saatke üks oma kahe jalaga.
eu: Bidali bat zure bi oinekin.
fi: Lähetä yksi omilla kahdella jalallasi.
fr: Envoie-en un avec tes deux pieds.
ga: Seol ceann le do dhá chos féin.
gl: Envía un cos teus propios pés.
he: שלח אחד עם שתי הרגליים שלך.
hi: अपने ही दो पैरों वाला एक भेजो.
hr: Pošaljite jedan vlastitim nogama.
hu: Küldj egyet a saját lábaddal.
id: Kirim satu dengan kedua kakimu sendiri.
is: Sendu einn með eigin fótum.
it: Inviane uno con i tuoi piedi.
ja: あなた自身の両足で1つを送りましょう。
ka: გაგზავნეთ ერთი საკუთარი ფეხით.
kk: Біреуін екі аяғыңмен жібер.
ko: 자신의 두 발로 하나 보내보세요.
lt: Išsiųskite vieną savo dviem kojomis.
lv: Nosūtiet vienu ar savām divām kājām.
mk: Испрати еден со свои две нозе.
ms: Hantar satu dengan dua kaki anda sendiri.
mt: Ibgħat waħda biż-żewġ saqajn tiegħek.
nb: Send en med dine egne to føtter.
nl: Stuur er een met je eigen benen.
pl: Wyślij jednego z własnymi dwiema nogami.
pt_br: Envie um com seus próprios pés.
ro: Trimite unul cu propriile tale picioare.
ru: Отправь одного своими ногами.
sk: Pošlite jedného vlastnými nohami.
sl: Pošlji enega s svojimi nogami.
sq: Dërgoni një me dy këmbët tuaja.
sr: Пошаљите једног са својим ногама.
sv: Skicka en med dina egna fötter.
th: ส่งอันหนึ่งด้วยสองเท้าของคุณเอง
tr: Kendi iki ayağın olan birini gönder.
uk: Надішли один своїми двома ногами.
vi: Gửi một cái bằng chính đôi chân của bạn.
zh_hans: 用自己的两只脚送一个。
zh_hk: 用自己的兩隻腳送一個。

source: Send the file
ar: أرسل الملف
bg: Изпратете файла
bs: Pošaljite fajl
ca: Envia l'arxiu
cs: Odešlete soubor
da: Send filen
de: Datei senden
el: Στείλτε το αρχείο
es: enviar el archivo
et: Saada fail
eu: Bidali fitxategia
fi: Lähetä tiedosto
fr: Envoyer le fichier
ga: Seol an comhad
gl: Envía o ficheiro
he: שלח את הקובץ
hi: फ़ाइल भेजें
hr: Pošalji datoteku
hu: Küldje el a fájlt
id: Kirim filenya
is: Sendu skrána
it: Invia il file
ja: ファイルを送信する
ka: ფაილის გაგზავნა
kk: Файлды жіберіңіз
ko: 파일 보내기
lt: Siųsti failą
lv: Nosūtiet failu
mk: Испратете ја датотеката
ms: Hantar fail
mt: Ibgħat il-fajl
nb: Send filen
nl: Verzend het bestand
pl: Wyślij plik
pt_br: Envie o arquivo
ro: Trimite fișierul
ru: Отправить файл
sk: Pošlite súbor
sl: Pošlji datoteko
sq: Dërgo skedarin
sr: Пошаљите датотеку
sv: Skicka filen
th: ส่งไฟล์
tr: Dosyayı gönder
uk: Надіслати файл
vi: Gửi tập tin
zh_hans: 发送文件
zh_hk: 傳送文件

source: Send the Ram on Its Way
ar: أرسل الكبش في طريقه
bg: Изпратете Овена по пътя му
bs: Pošalji ovna na put
ca: Envia el Ram en camí
cs: Pošlete berana na jeho cestu
da: Send vædderen på vej
de: Schicke den Widder auf den Weg
el: Στείλτε το Ram στο δρόμο του
es: Envía al carnero en su camino
et: Saatke jäär teele
eu: Bidali aharria bere bidean
fi: Lähetä ram matkalle
fr: Envoie le bélier en route
ga: Seol an reithe ar a bhealach
gl: Envía o carneiro no seu camiño
he: שלח את הראם לדרכו
hi: राम को उसके रास्ते पर भेजो
hr: Pošaljite ovna na put
hu: Küldje útjára a kost
id: Kirim Ram dalam Perjalanannya
is: Sendu hrútinn á leiðinni
it: Manda l'Ariete sulla sua strada
ja: ラムを送り出す
ka: გააგზავნე ვერძი გზაზე
kk: Қошқарды жолға жіберіңіз
ko: 램을 길로 보내세요
lt: Išsiųskite aviną į kelią
lv: Sūtiet aunu ceļā
mk: Испрати го овенот на својот пат
ms: Hantar Ram dalam Perjalanannya
mt: Ibgħat ir-Ram fi triqtu
nb: Send væren på vei
nl: Stuur de Ram op weg
pl: Wyślij barana w drogę
pt_br: Envie o carneiro em seu caminho
ro: Trimite berbecul pe drum
ru: Отправь барана в путь
sk: Pošlite Barana na jeho cestu
sl: Pošljite ovna na pot
sq: Dërgo Ramin në rrugën e tij
sr: Пошаљи овна на пут
sv: Skicka baggen på väg
th: ส่ง Ram ไปตามทาง
tr: Ram'ı Yoluna Gönderin
uk: Відправ Барана в дорогу
vi: Gửi Ram trên đường đi
zh_hans: 送公羊上路
zh_hk: 送公羊上路
